[
    {
        "images": [],
        "libelle": "Fête Nationale",
        "description": "La Fête Nationale qui est l'anniversaire de l'indépendance du 15 août 1960 est l'occasion d'un défilé des militaires... et des sapeurs, sur le boulevard des Armées à Brazzaville. A tour de rôle, les municipalités désignées par le programme « Municipalisation accélérée » sont en charge de l'organisation des festivités. L'occasion donc de vérifier sur le terrain ou sur l'écran les réalisations accomplies. ",
        "region": "Brazzaville",
        "visual": "24624683-26361178.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:59:38.715Z",
        "updatedAt": "2021-06-20T17:59:38.715Z",
        "id": "60cf820a913a586674f7ca15"
    },
    {
        "images": [],
        "libelle": "Feux de Brazza",
        "description": "Les Feux de Brazza, Festival Populaire et International des Musiques Traditionnelles, se déroulent à Brazzaville en République du Congo. Il a lieu une fois tous les deux ans en alternance avec le festival panafricain de musique (FESPAM) et privilégie les échanges culturels traditionnels.\nLe festival populaire Feux de Brazza est né en mai 2005 afin de créer un événement culturel tourné essentiellement vers la musique traditionnelle. Ce festival international accueille des groupes d’artistes d’Afrique, musiciens et danseurs artistes peintres et chercheurs.",
        "web": "",
        "region": "Brazzaville",
        "visual": "83165033_1280x720.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:57:14.405Z",
        "updatedAt": "2021-06-20T17:57:14.405Z",
        "id": "60cf817a913a586674f7ca14"
    },
    {
        "images": [],
        "libelle": "FESPAM",
        "description": "L’histoire du FESPAM commence avec les états généraux de Paris en 1956 et ceux de Rome en 1959. A  ces  grandes  réunions,  les  intellectuels  africains affirment  sans  ambages  le concept d’un festival des cultures :\n« Le Noir (...) pourra, peu à peu, signifier sa présence, en  contribuant  à  la recréation d’un humanisme à la vraie mesure de l’homme », soulignent-ils.\n        En  1966,  Dakar organise le Festival Mondial des Arts Nègres. Ensuite, c’est à Alger que va être organisée, en 1969, une manifestation qui prend en compte toutes les disciplines culturelles  artistiques.  La conférence des ministres  de  la  culture  tenue  en 1969,  à  Port  Louis (Ile Maurice),  peaufine  le  concept  et  lui  confère  un contour précis.\n       Plus tard, Lagos à son tour, s’essaye à l’organisation de ce type de manifestation culturelle, sans grand succès. L’infortune de ces expériences s’explique par le caractère onéreux de l’organisation d’un festival d’envergure.\n        Après un long sommeil, l’idée refait surface.  Avec solennité, elle prend corps en 1996, à l’issue d’un sommet de l’Organisation de l’Unité Africaine (OUA). La République du Congo est ainsi désignée pour abriter  ce grand rendez-vous culturel. Ce choix  est  vécu comme  une consécration  pour ce pays qui recèle des talents en musique, en littérature, en sculpture, en peinture.\n",
        "web": "www.fespam.info",
        "region": "Brazzaville",
        "visual": "Opportunité - Appel à communications FESPAM.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:54:36.254Z",
        "updatedAt": "2021-06-20T17:54:36.254Z",
        "id": "60cf80dc913a586674f7ca13"
    },
    {
        "images": [],
        "libelle": "Festi'Brazza",
        "description": "Festival haut en couleurs, qui met les femmes à l'honneur. Festi'Brazza, la voix des femmes pour cette 5eme édition. De Toulouse à Brazzaville et de Brazzaville à Kinkala. Ce festival s'inscrit dans la continuité de la Saison Africaine 2021.",
        "region": "Brazzaville",
        "visual": "173937263_3944526005601170_1492262826193656851_n.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:49:25.623Z",
        "updatedAt": "2021-06-20T17:49:25.623Z",
        "id": "60cf7fa5913a586674f7ca12"
    },
    {
        "images": [],
        "libelle": "Festival TITARI",
        "description": "Le festival TITARI est un rendez-vous international du cinéma d'une semaine en novembre. Il œuvre pour le développement du cinéma congolais en particulier et africain en général. Des activités annexes sont organisées sous forme de séances d'initiation à l'écriture cinématographique et aux films et courts métrages.",
        "region": "Brazzaville",
        "visual": "Unknown-4",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:44:19.378Z",
        "updatedAt": "2021-06-20T17:44:19.378Z",
        "id": "60cf7e73913a586674f7ca11"
    },
    {
        "images": [],
        "libelle": "Festival N'Sangu Ndji-Ndji",
        "description": "Le Festival N'Sangu Ndji-Ndji Un événement qui célèbre la diversité culturelle du continent et qui met l’accent sur des instruments de musique africains, avec des artistes venus des quatre coins de l’Afrique.",
        "web": "www.nsangundjindjifestival.wordpress.com",
        "mail": "festival.nsangundjindji@gmail.com",
        "region": "Brazzaville",
        "visual": "197937294_5765466640191049_1042823388004413057_n.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:40:57.221Z",
        "updatedAt": "2021-06-20T17:40:57.221Z",
        "id": "60cf7da9913a586674f7ca10"
    },
    {
        "images": [],
        "libelle": "Festival de la SAPE",
        "description": "Le 28 juin 2015, le maire de Ouenzé lançait pour la toute première fois le festival de la sape. La première édition qui avait pour thème : « A travers la sape, valorisons les idéaux de paix, d’unité et de concorde nationale », était dédiée à Mayembo de Base. Depuis chaque année, le festival est reconduit, sous des thèmes différents, pour le plus grand plaisir des sapeurs de Brazzaville.",
        "region": "Brazzaville",
        "visual": "les-sapeurs-1.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:37:34.364Z",
        "updatedAt": "2021-06-20T17:37:34.364Z",
        "id": "60cf7cde913a586674f7ca0f"
    },
    {
        "images": [],
        "libelle": "Festival International RIAPL",
        "description": "Le Festival International RIAPL (Rencontres Itinérantes des Arts de la Parole et du Langage) est une biennale, proposée les années impaires, en juin, à Brazzaville.\nOrganisées chaque année par l’Espace Tiné et son créateur Abdon Fortuné Khoumba dit « KAF ». C’est à Brazzaville-la-verte où se déroule l’événement. Le festival nous propose des contes, des spectacles scolaires, de la musique. Le RIAPL se tient jour et nuit, entre balades, contes, caravane des esclaves, paroles à la belle étoile, spectacles et animations diverses.",
        "region": "Brazzaville",
        "visual": "riapl03.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:29:35.142Z",
        "updatedAt": "2021-06-20T17:29:35.142Z",
        "id": "60cf7aff913a586674f7ca0e"
    },
    {
        "images": [],
        "libelle": "Festival Images et histoire",
        "description": "Le cinéma africain des indépendances : la reconquête par les Africains de leur identité et de leur histoire.",
        "region": "Brazzaville",
        "visual": "lun_des_films_prevu_pour_le_festival.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:24:02.279Z",
        "updatedAt": "2021-06-20T17:24:02.279Z",
        "id": "60cf79b2913a586674f7ca0d"
    },
    {
        "images": [],
        "libelle": "Festival International Du Livre Et Des Arts Francophones",
        "description": "Initié par l’IFC se veut le point de convergence de réflexions sur la création francophone contemporaine et en particulier celle du l'écriture par la promotion de la vitalité des auteurs africains.",
        "region": "Brazzaville",
        "visual": "les_organisateurs_entoures_des_invites_fileminimizer.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:17:24.836Z",
        "updatedAt": "2021-06-20T17:17:24.836Z",
        "id": "60cf7824913a586674f7ca0c"
    },
    {
        "images": [],
        "libelle": "Brajazz Festival",
        "description": "Plus qu’un genre musical, une véritable culture s’est développée autour du Jazz. Des groupes et des collectifs se sont formés, traversant les époques si bien que « Pour jouer du jazz, tu as besoin d’avoir un pied dans le passé et un autre dans le futur » comme le dira le célèbre trompettiste Dizzy Gillespie.",
        "region": "Brazzaville",
        "visual": "bj.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:09:22.354Z",
        "updatedAt": "2021-06-20T17:09:22.354Z",
        "id": "60cf7642913a586674f7ca0b"
    },
    {
        "images": [],
        "libelle": "Festival Mantsina sur scène",
        "description": "Mantsina sur scène est un festival pluridisciplinaire consacré au théâtre et aux arts vivants créé en 2003. Il se tient chaque mois de décembre à Brazzaville (Congo).\nLe festival est né de l'association Noé Culture, formée après la guerre civile par Dieudonné Niangouna, directeur artistique, Abdon Fortuné Koumbha, Ludovic Louppé, Jean Félhyt Kimbirima et Arthur Batouméni.\nLe festival fête ses « 10 ans de résistance théâtrale »2 en 2013, année où Dieudonné Niangouna est artiste associé au festival d'Avignon.",
        "web": "www.festivalmantsina.wordpress.com",
        "region": "Brazzaville",
        "visual": "79684666_2195653154077834_6840167002963705856_n.jpg",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T17:03:25.060Z",
        "updatedAt": "2021-06-20T17:03:25.060Z",
        "id": "60cf74dd913a586674f7ca0a"
    },
    {
        "images": [],
        "libelle": "Festival TAZAMA",
        "description": " Depuis janvier 2014,  Un Festival réunit les femmes cinéastes africaines autour d'une cause: La lutte contre le Cancer en Afrique.",
        "web": "www.festival-tazama.com",
        "mail": "info@festival-tazama.com",
        "region": "Brazzaville",
        "visual": "TAZ+5+LAST-480w.webp",
        "category": "Festivals et évents",
        "createdAt": "2021-06-20T16:47:47.509Z",
        "updatedAt": "2021-06-20T16:47:47.509Z",
        "id": "60cf7133913a586674f7ca08"
    }
]