[
    {
        "location": {
            "lat": -4.20493,
            "lng": 13.28608
        },
        "images": [],
        "libelle": "Nkayi",
        "description": "<p><strong>Nkayi</strong> est la ville principale de la région de la Bouenza dont le chef lieu est Madingou, dans le centre sud de la République du Congo, à environ 250&nbsp;kilomètres de la capitale Brazzaville.</p><p>La ville de Nkayi est composée de trois arrondissements&nbsp;: Mouana-nto (1er arrondissement), Soulouka (2e arrondissement) et Aquarium ( 3e arrondissement).</p><p>Située à mi-parcours du Chemin de fer Congo-Océan (CFCO), Nkayi est un des plus grands centres agro-industriels du pays grâce à sa compagnie sucrière, la S.A.R.I.S, une filiale du groupe français SOMDIAA .</p><p>La ville est née en 1933 avec les travaux du colon Ottino qui créa d'abord une féculerie (tapioca), puis une huilerie en 1938. Par la suite, la <i>SIAN</i> ou <i>Société Industrielle et Agricole du Niari d'Ottino</i> sera reprise par les groupes De Wulf et Vilgrain et on passera à la culture de la canne à sucre dont la première production remonte à 1957 avec 550&nbsp;tonnes.</p>",
        "visual": "nkayi.jpeg",
        "createdAt": "2021-06-20T14:09:28.715Z",
        "updatedAt": "2021-06-20T14:09:28.715Z",
        "id": "60cf4c18dd0b5572a566d50b"
    },
    {
        "location": {
            "lat": -4.19834,
            "lng": 12.66664
        },
        "images": [],
        "libelle": "Dolisie",
        "description": "<p>Dolisie, appelée Loubomo (kikongo&nbsp;: Lubomo) entre 1975 et 1991, est la troisième ville de la République du Congo, située au sud du pays sur l'axe Pointe-Noire-Brazzaville. Elle se situe dans le département du Niari, dont elle est le chef-lieu. La ville est reliée par la route nationale 1 ainsi que par le chemin de fer Congo-Océan (CFCO) aux deux principales villes du pays, Brazzaville (350&nbsp;km) et Pointe-Noire, ainsi qu'au Gabon qui se trouve à environ 200&nbsp;kilomètres au nord.</p>",
        "visual": "dolisie.jpeg",
        "createdAt": "2021-06-20T14:05:58.671Z",
        "updatedAt": "2021-06-20T14:05:58.671Z",
        "id": "60cf4b46dd0b5572a566d50a"
    },
    {
        "location": {
            "lat": -4.77609,
            "lng": 11.86352
        },
        "images": [],
        "libelle": "Pointe-Noire",
        "description": "<p>Pointe-Noire est la capitale économique de la République du Congo, située à l’extrême sud du pays. Sise à l'ouest de l'Afrique, sur la façade atlantique, la ville constitue le débouché naturel d'un axe de communication prépondérant entre l’Afrique centrale et les eaux internationales&nbsp;; à ce titre, elle représente pour la République du Congo un poumon économique alimenté par l'activité du terminal pétrolier de Djeno et de son port en eau profonde.</p><p>Avec plus de 1,1&nbsp;million d'habitants dans l'agglomération, <i>Pointe-Noire</i> est devenue un département à part entière divisé en six arrondissements. Aussi appelée <i>Ponton La Belle</i> ou <i>Ndjindji</i>.</p><p>Depuis le début des années 1980, <i>Pointe-Noire</i> n'a cessé de croître et d'attirer de nouveaux habitants, du fait surtout de l'activité pétrolière de Total (ancien Elf Congo), d'ENI (anciennement AGIP - Azienda generale italiana petroli) et d'autres groupes pétroliers mais aussi parce que la ville a été globalement épargnée par les affrontements consécutifs à la guerre civile du Congo-Brazzaville qui secoue le pays dans les années 1990.</p><p>Source: wikipedia.org</p>",
        "visual": "81330787-tiled-roofs-in-the-city-of-pointe-noire-congo-republic-february-2015.jpg",
        "createdAt": "2021-06-20T14:00:10.321Z",
        "updatedAt": "2021-06-20T14:01:22.054Z",
        "id": "60cf49eadd0b5572a566d509"
    },
    {
        "location": {
            "lat": -4.26613,
            "lng": 15.28318
        },
        "images": [],
        "libelle": "Brazzaville",
        "description": "<p>Située sur la rive droite du majestueux fleuve Congo, deuxième cours d’eau du monde après l’Amazone par la puissance de son débit (40.000 m3/s), l’agglomération de Brazzaville s’étend sur une superficie de près de 100 km2. Adossée sur le Stanley Pool (vaste mer intérieure de 30 km), elle constitue avec la ville jumelle de Kinshasa, un vaste espace urbain formé par les deux capitales les plus rapprochées du monde.</p><p>Ville africaine au destin singulier, elle a été fondée le 03 Octobre 1880 par l’explorateur éponyme français Pierre Savorgnan De Brazza. Brazzaville deviendra dès 1904 la capitale du Congo – français et de l’Afrique Equatoriale Française (AEF).</p><p>Elle accède ensuite au statut de Capitale de la France Libre dès le début de la Seconde Guerre Mondiale en 1940, après l’occupation de la France par l’Allemagne Nazie. C’est au cours de la « Conférence de Brazzaville» tenue en 1944, prélude à l’émancipation des anciennes colonies françaises d’Afrique noire, que fut définie la nouvelle politique coloniale française.</p><p>Ville historique, Brazzaville devient après la proclamation de l’indépendance en 1960, capitale de la République du Congo. Depuis lors, elle va abriter d’importants événements internationaux, parmi lesquels on peut citer notamment:</p><ul><li>le lancement du mouvement olympique africain avec l’organisation des 1ers Jeux africains au Congo ;</li><li>la première conférence des Hommes des sciences d’Afrique ;</li><li>la première conférence des écrivains contre l’Apartheid ;</li><li>l’initiation du « Fonds Africa » qui a contribué à la libération de la Namibie et de l’Afrique du Sud du régime infrahumain de l’Apartheid.</li></ul><p>A la faveur des multiples échanges identitaires qu’elle cultive, Brazzaville reste un grand carrefour culturel. L’activité artistique s’y développe intensément et la création des œuvres de l’esprit est remarquable. Brazzaville est une terre d’artistes de génie. Elle a vu naître :</p><ul><li>le « Cumba» et sa conversion en Rumba congolaise, rythme et thème musical initié par Paul KAMBA ;</li><li>le mythique orchestre « Les Bantous de la capitale» ;</li><li>l’Ecole de peinture de Poto-poto, créée au milieu des années cinquante et qui est devenue très vite le pôle de référence des artistes plasticiens africains avant les indépendances.</li></ul><p>La population actuelle de Brazzaville atteint 2.000.000 d’habitants. Elle est régulièrement enrichie par un afflux de ruraux et de migrants étrangers. En effet, Brazzaville est l’une des rares capitales africaines qui regorgent plusieurs nationalités, ce qui la conforte dans son rôle de ville libre et de terre d’accueil, qui se nourrit de l’hospitalité légendaire des congolais en général, et des brazzavillois en particulier.</p><p>Brazzaville est une ville de transit du fait de sa situation géographique naturelle et exceptionnelle qui la place au cœur des principales voies de communication au sein de l’Afrique centrale. En effet, Brazzaville est reliée à l'océan par le chemin de fer, à Kinshasa (RDC) par le fleuve, à Bangui (RCA) et au Cameroun par route.</p><p>Surnommée <strong>« Brazza-la-verte »</strong>, en raison de l’omniprésence de la verdure, Brazzaville comporte bon nombre d’espaces verts, avec des monuments historiques, des sites touristiques pittoresques, des restaurants de qualité et des hôtels de standing international. La vue du fleuve Congo est une attraction irremplaçable, très prisée des touristes.</p><p>Brazzaville est le siège du Gouvernement et abrite les Institutions de la République ainsi que la forte représentation diplomatique accréditée en République du Congo.</p><p>Grâce à ses multiples atouts, la vocation de Brazzaville en tant que métropole multipolaire, est appelée à se renforcer dans les années à venir.</p><p>Source: www.brazzaville.cg</p>",
        "visual": "brazzaville.jpeg",
        "createdAt": "2021-06-20T13:52:40.863Z",
        "updatedAt": "2021-06-20T13:52:40.863Z",
        "id": "60cf4828dd0b5572a566d508"
    }
]